Tekla.Structures.ModelInternal.dotIFC2X3_Application_t
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotIFC2X3_Application_t.Version
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotIFC2X3_Application_t.ApplicationFullName
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotIFC2X3_Application_t.ApplicationIdentifier
DO NOT USE! For internal usage only!